import React, { Component } from 'react';
import './css/About.css';

class About extends Component {
   render() {
      return (
         <div className="About">
            <div className="Text">
               <p>Мы занимаемся техническим обеспечением и сопровождением мероприятий. Rent Media Systems 14 лет выступает в качестве подрядчика на больших событиях: государственных советах, коллегиях министерств, дебатах, конференциях, круглых столах, концертных шоу.</p>
               <p>В нашем распоряжении — огромная техническая база, которая позволяет выполнить любые, порой кажущиеся невыполнимыми задачи. Все оборудование проходит регулярное обслуживание и используется только лучшими профессионалами индустрии, которых мы по крупицам собирали со всей страны.</p>
               <p>Наша команда — это люди, зарекомендовавшие себя как образцовые работники, которые всегда думают о решении задач заказчика и качественном техническом воплощении задач. Доказательство этому — работа на лучших отечественных и зарубежных проектах и самое главное — отсутствие форс-мажоров.</p>
            </div>
         </div>
      )
   }
}

export default About;