import React, { Component } from 'react';
import './css/Services.css';

class Services extends Component {
   render() {
      return (
         <div className="Services">
            <div className="Services_text">
               <h3>Организация трансляций, конференций и телемостов</h3>
               <p>Организуем трансляции мероприятий и видеосъемку:</p>
               <ul>
                  <li>Многокамерная съемка</li>
                  <li>Режиссура трансляции в реальном времени</li>
                  <li>Трансляции на экраны и видео-стены</li>
                  <li>Отчетные видео</li>
               </ul>
               <p>
                  Наша команда имеет опыт организации трансляций всех возможных форматов мероприятий: 
                  конференций, презентаций, музыкальных и визуальных шоу. После проведения события все 
                  клиенты получают отчетное видео в заранее согласованной стилистике. Положитесь на 
                  наших операторов, режиссеров и монтажёров — вместе они сделали уже более 10000 часов 
                  отличного контента.
               </p>
               <h3>Техническое сопровождение</h3>
               <p>Мы оказываем услуги по администрированию мероприятий:</p>
               <ul>
                  <li>Разработка концепции и дизайн-проекта мероприятий</li>
                  <li>Создание видео, световых и звуковых сетапов</li>
                  <li>Создание и застройка декораций и выставочных стендов</li>
                  <li>Логистика и документооборот</li>
                  <li>Организация монтажей и демонтажей оборудования и декораций</li>
                  <li>Набор и координация работы персонала</li>
                  <li>Контроль подрядчиков</li>
                  <li>Менеджмент артистов</li>
               </ul>
               <p>
                  Сделайте подготовку к мероприятию проще — поручите ее нам! Наша команда подготовит 
                  концепцию вашего события, разработает все необходимые визуальные материалы и организует 
                  подготовку так, чтобы использовать ресурсы с максимальной эффективностью и скоростью.
               </p>
               <h3>Организация пресс-центров</h3>
               <p>
                  Для обеспечения комфортной работы журналистов на мероприятии мы оказываем услуги по 
                  проектированию, обустройству и размещению пресс-центров, в которых профессионалы, 
                  освещающее ваше событие, будут чувствовать себя комфортно. Пространство может 
                  быть многофункциональным и зонировано под конкретные требования. Все пресс-центры 
                  оборудуются высокоскоростным интернетом и другими коммуникациями, необходимыми 
                  для хорошей работы репортеров.
               </p>
               <h3>Интерактивные инсталяции</h3>
               <p>
                  Сделайте ваше мероприятие увлекательнее и удивите аудиторию с помощью технологических 
                  решений нового поколения, которые активно применяются на детских мероприятиях, в музеях, 
                  экспо-центрах и других культурно-выставочных площадках. Одно из решений: проекционные 
                  инсталляции отслеживают движения человека и подстраивают изображение в соответствии с ними. 
                  Размеры объекта и механики взаимодействия не ограничены строгими рамками и могут быть 
                  оптимизированы под конкретную задачу.
               </p>
               <h3>Системы конференц-связи</h3>
               <p>
                  Комплекс оборудования, необходимый для комфортного проведения заседаний, 
                  семинаров и дискуссий, слушаний и других мероприятий, где каждый должен быть услышан.
               </p>
               <ul>
                  <li>Несколько режимов работы</li>
                  <li>Качественный звук</li>
                  <li>Возможность проведения голосований</li>
                  <li>Совместимость с любым программным обеспечением</li>
               </ul>
               <h3>Аренда оборудования</h3>
               <p>Наша техническая база позволяет реализовать проекты любого масштаба и обеспечить ваше мероприятие всем необходимым:</p>
               <ul>
                  <li>Светодиодные экраны</li>
                  <li>Мультимедийная техника</li>
                  <li>Звуковые системы</li>
                  <li>Съемочная техника</li>
                  <li>Световая техника</li>
               </ul>
               <p>
                  Оборудование может быть предоставлено вместе с технической группой, 
                  которая обеспечит его наибольшую эффективность и упростит 
                  подготовительную работу. Наши специалисты знают особенности 
                  каждого устройства, а их нахождение на площадке гарантирует 
                  исправную работу всей техники и минимизирует возможные риски.
               </p>
               <h3>Синхронный перевод</h3>
               <p>
                  Мы уверены, что языковой барьер не должен быть препятствием 
                  в переговорах с коллегами и партнерами. Синхронный перевод 
                  считается самым сложным в работе переводчика, поэтому особенно 
                  важно выбрать хорошего специалиста, который донесет до аудитории 
                  именно то, что сказал спикер. Воспользуйтесь нашими услугами, 
                  чтобы не пропустить самое важное:
               </p>
               <ul>
                  <li>Системы синхронного перевода</li>
                  <li>База переводчиков (все языки мира)</li>
               </ul>
               <h3>Производство видео</h3>
               <p>
                  Мы занимаемся полным циклом производства видео — для этого в 
                  нашем распоряжении имеется техническая база, не уступающая по 
                  возможностям и качеству оснащению крупных телевизионных комплексов, 
                  а также команда специалистов, которые в этих комплексах раньше работали. 
                  Мы уделяем большое внимание производственной подготовке, которая является 
                  главным фактором хорошего фильма. Это позволяет нам с уверенностью 
                  называть себя одним из самых мощных игроков на рынке.
               </p>
               <ul>
                  <li>Разработка сценариев</li>
                  <li>Просчет бюджетов и написание сметы</li>
                  <li>Кастинг актеров</li>
                  <li>Подготовка декораций</li>
                  <li>Монтаж и цветокоррекция</li>
                  <li>Анимация и спецэффекты</li>
                  <li>Выездная студия полного цикла</li>
               </ul>
               <h3>Видеоконференции</h3>
               <p>
                  Для проведения переговоров, встреч, конференций и сессий не нужны 
                  утомительные перелеты и долгие часы переписок — современные 
                  технологические системы позволяют собеседникам чувствовать себя 
                  максимально комфортно, даже если они находятся на разных материках. 
                  Такой эффект достигается за счет безупречного сигнала и 
                  самого современного видео- и аудио-оснащения, доступного на рынке.
               </p>
               <ul>
                  <li>Передача файлов любого объема</li>
                  <li>Многоточечные конференции с возможностью подключать участников со всего мира</li>
                  <li>Интерактивные возможности: инструменты для проведения презентаций и вывода визуальной информации</li>
               </ul>
               <h3>Мобильные офисы</h3>
               <p>
                  Для модерации и управления техническим оснащением вашего мероприятия 
                  мы можем установить временный опорный пункт, размещение которого не 
                  потребует согласования с владельцем площадки. Офис может быть оборудован 
                  любой необходимой аппаратурой под конкретные нужды. 
                  Забудьте о технических проблемах на площадке!
               </p>
               <ul>
                  <li>Логистика</li>
                  <li>Монтаж и демонтаж</li>
                  <li>Техническое сопровождение</li>
               </ul>
               <h3>Телемосты</h3>
               <p>
                  Данный формат часто используется для проведения переговоров, 
                  конференций, или, например, приглашения спикеров, которые 
                  по разным причинам не могут физически оказаться на вашем 
                  мероприятии. Мы занимаемся организацией телемостов на любых расстояниях.
               </p>
               <ul>
                  <li>Организация работы студий для телемостов по всему миру</li>
                  <li>Техническое сопровождение</li>
                  <li>Режиссура телемостов в прямом эфире</li>
               </ul>
            </div>
         </div>
      );
   }
}

export default Services;